/* Localized versions of Info.plist keys */

CFBundleName = "Décalage de géométrie…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Décalage de géométrie… version 1.2, Copyright 2005 Carte Blanche Conseil.";